tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "anyenv"
brew "ack"
brew "awscli"
brew "azure-cli"
brew "binutils"
brew "coreutils"
brew "diffutils"
brew "docker-compose"
brew "eslint"
brew "firebase-cli"
brew "fd"
brew "git"
brew "go"
brew "gitleaks"
brew "httpie"
brew "hub"
brew "hyperfine"
brew "iperf"
brew "jsonlint"
brew "kubernetes-cli"
brew "lastpass-cli"
brew "lsd"
brew "nmap"
brew "nvm"
brew "proselint"
brew "pv"
brew "ssh-copy-id"
brew "terraform"
brew "tmux"
brew "topgrade"
brew "youtube-dl"
brew "vim", args: ["with-override-system-vi"]
brew "wget"
brew "zsh"
brew "reattach-to-user-namespace"
cask "alfred"
cask "docker"
cask "firefox"
cask "font-firacode-nerd-font-mono"
cask "istat-menus"
cask "iterm2"
cask "microsoft-teams"
cask "minikube"
cask "onedrive"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "steam"
cask "vagrant"
cask "visual-studio-code"
cask "google-cloud-sdk"
cask "inna"
