tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "binutils"
brew "coreutils"
brew "diffutils"
brew "git"
brew "go"
brew "httpie"
brew "hub"
brew "iperf"
brew "kubernetes-cli"
brew "lastpass-cli"
brew "nmap"
brew "nvm"
brew "pv"
brew "ssh-copy-id"
brew "terraform"
brew "tmux"
brew "vim", args: ["with-override-system-vi"]
brew "wget"
brew "zsh"
cask "alfred"
cask "docker"
cask "firefox"
cask "istat-menus"
cask "iterm2"
cask "microsoft-teams"
cask "minikube"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "steam"
cask "vagrant"
cask "visual-studio-code"
