robbyrussell/oh-my-zsh lib/
mafredri/zsh-async
sindresorhus/pure
robbyrussell/oh-my-zsh path:plugins/git/git.plugin.zsh
robbyrussell/oh-my-zsh path:plugins/tmuxinator/tmuxinator.plugin.zsh
robbyrussell/oh-my-zsh path:plugins/heroku/heroku.plugin.zsh
robbyrussell/oh-my-zsh path:plugins/command-not-found/command-not-found.plugin.zsh
robbyrussell/oh-my-zsh path:plugins/rbenv/rbenv.plugin.zsh
robbyrussell/oh-my-zsh path:plugins/vi-mode/vi-mode.plugin.zsh
robbyrussell/oh-my-zsh path:plugins/nvm/nvm.plugin.zsh
robbyrussell/oh-my-zsh path:plugins/npm/npm.plugin.zsh
psprint/zsh-cmd-architect
psprint/zsh-navigation-tools
edkolev/tmuxline.vim
unixorn/git-extra-commands
Tarrasch/zsh-bd
chriskempson/base16-iterm2
zsh-users/fizsh
zsh-users/zsh-syntax-highlighting
zsh-users/zsh-history-substring-search
tarruda/zsh-autosuggestions
